{

    "list": [
        {
            "id": 1,
            "title": "梅花泪",
            "bg":"https://lengyuexin.github.io/pic/article/1.jpg",
            "content": "飘然雪舞天意逢，折梅发髻香忆曾。病榻笑叹终不误，不见思人彻骨寒。初雪零落，转角见，攀枝折花，柔情现。思恨狂饮，不能醉，孑叹孤等，两地间。她，言，雪，洁白如玉，公子如玉，我当相守。他，道，雪，飘然轻灵，似卿醉舞，仙落凡尘。纵吞风吻雪，葬断斜阳，拥你，未曾彷徨 。纵欺山赶海，践雪灭径，护你，未曾绝望 。举手拈花，酌酒偏折，煞世动荡，只为情狂 。阔天，漫雪，执子之手，同航与共，浪江湖。凛冽，霜华，握卿柔荑，伴之左右，戏红尘。   不知贪欢一刻，偏教女儿情长，葬，凄美。那一年，谁人拾弹指拂冰花？那一年，谁人痴缠红颜刹那？那一年，谁人独品凛冽霜华？那一年，谁人孤酒三千惆怅？回眸一眼尘缘遇，灵犀一点真情赠。珍重一句天涯送，萧索一番鱼书寄。幽梦一帘凭栏念，霜风一夕雪雨遣。低唱一声才情痴，相思一种闲愁予。醉相忘，何当缠眷？寂夜，堪怜，疏影话凄凉。",
            "time": "2016-5-15",
            "author": "冷月心",
            "more":"那年正值冬季，大雪纷飞，梅花却开得正盛，远远的就能闻到一股淡淡细细的清香，沁人心脾。 “凌寒独自开，这梅，真是傲骨清风，淡雅坚韧之极。”顾卿尘戏班演出结束，在回家的路上不经意间看到了那墙角开的正盛的淡雅梅花，不禁驻足感叹。许是想到了什么吧，看的有些出神。“少爷，该回去了，您自幼体弱，经不起这严寒。”身旁的老仆关心地提醒道。“是啊，该回去了。”顾卿尘无奈的叹了声气，伸手折了一枝梅花就转身朝着家门行去了。 之所以出神，无非是出于羡慕，羡慕这能在严寒中绽放的梅花，哪像自己，体弱多病，夏天还要捧着火炉。转角之时，他看到了无家可归的她。一身单薄的破旧衣衫，正冷得躲在墙角瑟瑟发抖。对上她那楚楚可怜的清澈眼眸，他心中一动。竟是觉得，眼前这人，就是自己的有缘人。 至于原因，自然是说不清的。非要说的话，不过飘渺无影的缘分二字。有些人，一旦遇见，便一眼万年；有些心动，一旦开始，便覆水难收；有些情，一旦眷恋，便海枯石烂；有些缘分，一旦交织，便在劫难逃。她，是他的缘。可惜，他却成了她的劫。在她那清澈的无助眼眸里，他看到了荏苒岁月覆盖的过往，他能明白，那是白驹过隙，匆匆铸成的一抹忧伤。这女子，竟然是和自己的经历极为的相像，那眼神，自己是如此的熟悉。他，终究是听从了内心的声音，他要把她留在身边。轻烟飞雪，流转，追逐，唯爱，来时纤尘不染，落时点尘不惊。朵朵雪花，玲珑剔透，无一重样。粉雕玉琢，巧夺天工。他伸手，轻拂下落于她头上的片片冰花，她看着他，唯笑，不言。他看着她，只道一句：“你，可愿随我回去？”顾卿尘弯下腰，微笑着看着眼前那有些胆怯的少女，柔声问道。就让那些哀伤成为过往吧，有我的日子里，悲痛都会化为荡气回肠的动人华章。         她怯怯的抬起头，用清澈的眼眸看着他，犹豫片刻后说道：“好。”         “这花，很漂亮，你也是。”顾卿尘看了看手中的梅花，灵机一动，将花插在那柔弱胆怯的少女发间。似乎很满意，他微笑着感叹道，尤其是看到眼前这少女因为娇羞而红的脸，笑意更甚。          “穿上，走吧。”顾卿尘毫不在意的将有些脏兮兮的少女扶起，把自身的棉披风给她披上，柔和的说道。           “少爷，使不得啊，您…”看到自家少爷如此这般，老仆慌忙的劝解道，这寒冬，一般人都未必受的了，更何况自家少爷还天生体弱多病。这要是少爷因此出了什么问题，和老爷没法交代啊。           “咳咳…无妨，无妨。”是啊，他还是体弱，取下披风的时候，恰好一阵冷风过来，他身体一颤，轻咳了两声。不过还是拒绝了老仆的劝说，而是笑看着那有些局促不安的娇羞少女。            “哈哈，走吧。”看了一会儿，直到对方娇羞的不敢再和自己对视，故意躲避自己目光之时，顾卿尘才满意的收回目光。大笑一声就拉着她冰凉的小手回去了。            手上传来的温暖，让得少女身体一僵，下意识的抽了几次手，不过没成功。对上他那柔和的目光，她也就放弃了挣扎，任由他牵着。有多久了？再没人这般关心过自己。眼前之人，就是划破黑暗的黎明曙光，少女终于看到了希望，百感交集，不自觉流下了眼泪。         “怎么，你不愿意同我走吗？”察觉到身后的异常，顾卿尘回头看到低声抽泣的少女有些不解的问道，难不成，她不愿？           “我愿。”听到顾卿尘的问话，少女才回过神来，慌忙摇头，愿意，她自然是愿意的。可这泪，自己实在是不知如何解释，故而说了一句话后就低头沉默着。似乎是觉得有些不妥，她抬起头，眼神清澈的看着他，又说了一句：“我愿。”           “那就好。”也许是想到了伤心事吧，他如此想着，柔声应道，拉着她的手不自觉紧了一些。          随你走在天际，看那天地梅花开，我当然愿意。少女心中如此想着，他对她一见钟情，她又何尝不是呢？          “你叫什么名字？”似乎是想到了什么，顾卿尘脚步一滞，转头柔声问道。          “我…我没有名字。”是啊，自己出生时候父母就不在了，能活到现在已是不易，哪里有什么名字呢？        “那，你便叫雪儿吧，我叫顾卿尘。”闻言，顾卿尘有些心疼，沉吟了片刻后伸手摸了摸少女的头，轻声说道。         路尽隐香处，飘然雪舞间。         清梅凝香开，诗意为君留。        身旁佳人，语含羞，怯含情。        天地情缘，君含笑，守柔意。    经年后，她戏台一身摇曳， 艺倾四方，颜惊四座。    怎奈何，妾示心，君掩意，念难休。        她随他回去后，入了戏班。自第一天起，她就在他的戏班里每天卖力地演出，每一个动作，每一句唱词，都做到最好。观众满意，他也满意。      他人不解曲中情，她却深知曲中意。戏班里其他人都说她没必要这么拼命，每当听到这样的话，她都只是沉默一笑，笑而不语。      没什么啊，雪儿只想做到最好，这样雪儿就能看到他笑了。雪儿很开心能听到他的赞赏，她也想让他开心。自己累些没什么，只要，他开心就好。只不过，那时的她还不知道，这种感觉就叫爱。      五年后，她成了戏班里的顶梁柱，声名大噪，有着京城第一歌姬的名号，很多人慕名而来，结果，也确实，实至名归。      雪儿真的很优秀。只不过，荣誉金钱加身，雪儿却是丝毫开心不起来。因为，那个将自己从雪地里带回来的人不知为什么离自己越来越远了。       他对自己愈发冷漠了，仿佛变了一个人。为什么？为什么会这样？她不明白，几年前还不是这样，他还说过要娶她的。而且，即便现在，雪儿也觉得他明明是爱自己的，可是，为什么要对自己这般冰冷呢？       雪儿常常看到他一个人望着窗外的梅花发呆，时不时还会带着柔和的笑。就是这个笑，让她心安。她知道，他是在意自己的，可，每当她试图去接近的时候，迎上的都是他冰冷的目光。她，被深深的刺痛了。       她始终没有看到，她离去后，他是何等的疯狂的摔东西，捶打自己，流泪痛哭，多少次撕心裂肺的咆哮：“老天！你告诉我，到底为什么？！既然让我遇到了她，又为何给我这孱弱之躯？！咳…咳…”       他，何尝不想娶她。可，自己这孱弱之身，命不久矣，又能给她什么？难不成要让她守寡吗？那样还不是误了她？       现实是残酷的吧，也许，是一种解脱。      名声大噪的雪儿，惊动了平王，一曲过后，平王直言要娶她为侧妃。       雪儿能怎么办呢？心中还是有着一丝期许，只要他不同意，我便不嫁！       进王府前一晚，她找到他，怯怯地问道：“卿尘，明日…明日我便要进王府了，想来听听你的想法。”这是她第一次唤他卿尘。早就想这样了，只是，觉得自己身份不够。可如今，她又怕再不喊，以后也没机会了。       书房里，烛火或明或暗，他埋头读书，神色一黯，旋即恢复如初。淡淡的说了一句：“自然是替你高兴。”      她咬唇，不甘心的再问：“你…可有一丁点儿舍不得？”      他书桌下的手紧握着，微长的指甲已经嵌入了血肉里。他已经不觉得疼了，因为，心更疼。片刻后，顾卿尘抬头迟疑道：“你的心思，我清楚。只不过，我不曾爱你，别自作多情了。”     她一惊，整个人如石化了一般，泪水瞬间落下。一双手捏了又放，定定地看了他许久，终于拂袖离去。“呵呵，原来，一切都是假的吗？顾卿尘，我恨你！”     第二日，平王府的一张喜帖送到他的手里，雪儿的的婚期定在十日之后。     “咳…咳…噗！”看着这日期，顾卿尘紧紧的捏着喜帖，大笑不已，接着连着咳了几声，突然口吐鲜血，昏厥了过去。      醒来看到熟悉的大夫，气息萎靡的他挣扎着坐起来问道：“我还能活多久？”      大夫惋惜一叹：“唉，我本告诉过你，勿忧勿怒，谁知你却不放在心上，如今你已病入膏肓，我也无能为力，最多，也就九日吧。”      命不久矣么？呵，他就知道，还好，没有误了她。      “雪儿，我不是不爱你，是，不敢爱。”        他还要去看她的婚礼啊，看到她出嫁才能放心啊，可，这一日之差，却成了再也迈不过去的奈何桥。       十日后，是个寒冷彻骨的雪天。她穿着单薄的嫁衣，一直在门口等着他来赴宴，可他，却始终没有来。       “顾卿尘，我恨你！”       雪儿终是彻底死了心，哭着跑回去了。       也许，她永远也不会知道，那年，在雪中把她带回家的人，以孱弱之躯，深深地爱了她一生。   无言之爱，不是不爱，是不敢爱"
        },{
            "id": 2,
            "title": "梨花泪",
            "bg":"https://lengyuexin.github.io/pic/article/2.jpg",
            "content": "黄泉忘川两相顾，轮回红妆异人户。一树梨落空寂凉，欲饮不复诉离殇。花开柔情，千树轮，似水无痕，凝芳存。浮生几度，梨花凉，裳结白花，掌中藏。 人都想往生，又有多少人知道死后是怎样的场景呢？也许，会经历鬼门关;也许，会走一遭那黄泉路;也许，会渡一渡那奈何桥;也许，会趟一趟那忘川河;再然后，也许，就是重入轮回了吧。他是丞相家的嫡长子，她是一个普普通通的寒门女子。原本，是没什么交集的。但是，命运轮回就是如此啊，可以让平行线相交。若是说得清道得明，又是什么缘分？晴雪一瓣，入君杯。推杯换盏，浮卿陪。 淡香一抹，动黄昏。梨花深处，美中人。",
            "time": "2016-6-7",
            "author": "冷月心",
            "more":" 他，名为柳烟浩。据说，是取的一个意像，烟波浩渺。            “这长安十里繁华，本少爷却是半分兴趣都提不起来啊。”柳烟浩摇着一把折扇，和好友叶雨痕百无聊赖的在大街上溜达着。        “哈哈，你是丞相之子，眼界自然是高。”将军之子叶雨痕把玩着手中的佩剑笑言道。         “罢了罢了，无聊。哎，对了，雨痕，你不是常在这长安城巡逻嘛，有什么好地方推荐推荐吗？”         “嗯…前边有个醉香楼，去看看？”          “好，走着。”          “挺热闹啊，有意思，有意思。”还没进去，就感觉到了里边的喧闹气氛，柳烟浩折扇一收，赞了一声就欲进门。            突然一绿裙女子慌乱跑出，怀里似乎抱着什么东西，只顾跑了，看也没看，刚好，不偏不倚和进门的柳烟浩撞了个满怀。                  女子被撞倒，抱着的东西也洒落了，原来是一些剩菜剩饭。柳烟浩不解，这破东西也有人要？也对，丞相之子，自然是无法体会到黎民百姓的苦寒。            这一撞，耽误了不少时间，那女子被醉香楼的人追上，一阵拳打脚踢。听着他们骂骂咧咧的声音，柳烟浩也算明白了，这女的应该是好几天饿了没吃饭了，最后实在是没办法了才出此下策。            “住手！长安城内还敢乱斗，眼中还有没有王法？！”不愧是将军之子，一身正气，气宇轩昂的叶雨痕一声怒喝他们就停手了。待的认出叶雨痕后更是赔着一脸笑意，将军之子，惹不起惹不起啊。             问清楚原因之后，叶雨痕便给了他们一些钱，救下了那女子。不过，之后看也没看就让她走了，也许，就是出于正义，随意而为。           “等下，过来给本少爷倒酒吧。”柳烟浩此时才细细的打量起这女子，想来，若是梳洗打扮一番，应该也是不错。他，本就不走寻常路啊。据说，出生的时候不仅没哭，还笑着出来的，把家人都吓坏了。          她自然是不敢反抗，忍着满身的伤痛给柳烟浩倒酒。叶雨痕一脸疑惑的看着，不过也没说什么。        “你叫什么？”         “我…我叫梨花。”         “噗！”闻言柳烟浩一口酒喷出，喷了对面叶雨痕一脸。不愧是将军之子，素质还是有的，无奈的瞥了柳烟浩一眼，果断的坐在了侧位上。           “好，我府中花甚多，唯独没有梨花。你可愿随我回府？”柳烟浩转身用折扇抵在她的下巴上，轻轻抬起，看着胆怯的她，笑着问道。            “愿…愿意。”她当然愿意啊，现在已经是身无分文，饿了好几天了，能有个去处就不错了。             “好！斟酒！”            别了叶雨痕之后，他将她带回了府，洗漱一番。然后，他就看到了梳妆之后，一身素白长裙，配上这股梨花般的淡雅气质，魅力大增的她。         柳烟浩目光在梨花的身上转了转,最后停在那被一条绿带束着的柳腰之上，惊艳，望着那不足盈盈一握的柳腰,柳烟浩有些失神。           “本公子要娶你为妻！”            她，犹豫了些许，还是答应了。           婚后，他对她很好，宠爱有加。确实，起初他是喜欢她的容颜，不过后来，是喜欢她的全部。          她也很开心，日久生情，同样也是爱上了他。           原本，一切都是美好的。没人想到，将军竟然有着谋反之心，而丞相，也决定配合。为了保证合作的稳固，将军打算将自己的女儿嫁给柳烟浩，丞相也并不反对。可，将军之女怎么能当侧室呢？丞相让他休了她。本就是一个寒门女子而已，不过是飞上枝头当凤凰罢了。          他不同意，无奈之下带着她远走高飞。丞相府，将军府，双双追捕，最后，他们无路可退，到了悬崖边。            “怕吗？”         “有你，不怕。”           他和她手拉着手双双跳了崖，四目对视，眉目传情。           他与她约定，来世，还做夫妻。                     她与他约定，他们不喝那孟婆汤，要生生世世不相忘。         先走的那个人，要在奈何桥上等着另一人，然后携手跳入忘川，千年后带着此生的记忆轮回转世。        我们，还是我们。       下一世，终于是到了。      她依旧是她，他依旧是他。       可，他们却再难是他们。       这一世，她红颜薄命，转世之后，只活了十九岁就染病离世。她没有忘记他们的承诺，依言在奈何桥上等他，这一等就是七十年。       七十年后，她在奈何桥上看到了白发苍苍的他，激动的流下了眼泪。她跑上前去，要去拥抱他。         可，到了跟前，她愣住了。她看到他挽着另一名白发的女子，就那么从她面前生生经过。         他，终究还是忘了她。         可，你为什么还记得那个誓言呢？         她呆呆的看着他们携手跳入了忘川，就如当初她和他的约定。         她站在桥头，潸然泪下，抱头痛哭。     “姑娘，是想入忘川么？”她回头，看见身后的孟婆。   “孟婆，可否借梨花三生石一用，我...想看他的前世。”孟婆点头浅笑，带她到了三生石前。      前世浮现：当年她病逝后，他决意殉情，从悬崖跳下，却被一名采药的医女所救，失了记忆。梨花树下，他们相约情定。养伤的日子里，两人情愫渐生，并结为夫妻，平淡的过完了此生。         她苦笑“原来他早就忘了我，那我这数十年，是在等些什么？多好的故事啊，可为什么，主角不是我？”        “傻丫头啊，我在这桥上千年，这样的故事不知见了多少次，这本是天意，强求不得的。你不如与他二人同入忘川，来世或许能与他再续前缘。”          呵呵，真的可以吗？罢了罢了，再相见，又能怎样呢？她默默的向忘川河望了一眼，释然一笑道：“既然已是相见陌路，我何苦强求？”         “烟浩，来世，你们要幸福啊，莫要像忘了我一样忘了她…”          她，还是选择了放手。不忍，不舍，又如何呢？浩渺烟波，也许，你笼罩的早就已经不是我了。         “ 孟婆，请给我一碗汤！”         柳烟浩，你可知，你清浅了我的那些不堪回首的过往，我有多感激？你可知，你宁愿与我共赴黄泉也不愿予我休书，我有多感动？你可知，你带着另一个女子从我身边经过，我有多心痛？       她，记他，谈笑风生，惊才绝伦，难掩破碎心。他，记她，醉听素琴，浅笑诗吟，凄寒留殇铭。他们，念今生，曾雪恋流年，执手红尘，凝字为爱。念今世，曾两相依，如花眷恋，独守之暖，两不相负，繁华唇语缠绵。不怨今生，共许来世。      他们没有想到，他们想到了，那日，终是来了。长空晦暗，踩碎感伤，崖端相守，相视一笑，闭上眼帘，纵身一跃。愿再不忘你容颜，愿来世仍然记得你。千年红尘，就在这一刻泛起绵绵情愁，静水流深，沧笙踏歌，缘深缘浅。转身，回眸相顾，他们都笑了。       幽香远，逝雪浅。今生缘，来世续。一叶绽一叶寻，一生相思为一人。轻盈雪花朵朵落，悄然无声。佳期如梦，就像他们的爱情一样。他还是他，她还是她，他们却再难是他们。         曾经有你在的荏苒时光，如今无处再流淌。                    我还记得， 你我那一念成劫，死生抛却的认真模样。我还记得，你说不会忘了我。          可如今，这段美好的记忆已经被时光刻进了年轮，在那片片花开的梨树中封存。          黄泉碧落，逝水无痕。年华转瞬，浮生几轮。谁曾记得，梨花树下，埋葬了一缕芳魂。          不觉回想起我们最初的荒凉，我是如此这般的不甘，那里，可曾是我梦里散落的芳香啊。          你不是说，家里唯独缺了梨花吗？          是啊，我来了，可，为什么你不在了呢？        一树梨花十里香，悲欢嘁嘁雾茫茫。         半城烟雨碎铭裳，今已无处诉离殇。          柳烟浩，你告诉我，来世，裳梨白花的那一片冰凉，是否是你掌中再也握不住的伤？"
        },{
            "id": 3,
            "title": "桃花泪",
            "bg":"https://lengyuexin.github.io/pic/article/3.jpg",
            "content": "此去君归思万千，柔情尽染两眉间。碧落清风故梦破，十里红妆桃花落。红尘意梦，相思枕，三生三世，枕上书。故园花落，桃花冢，不负如来，不负卿。清风舞明月，幽梦落花间。一梦醒来，恍如隔世，两眉间，相思尽染。这一场红尘恋，这一份千年缘，这几缕隔岸相思，究竟，隐逸了多少楼台旧梦？最终，又让得多少人黯然神伤？",
            "time": "2016-8-25",
            "author": "冷月心",
            "more":" 还是幼年的清歌，死里逃生，带着满腔的仇恨在一个小镇里长大。看透了这世间平凡人的卑微，人命如草芥。他，誓要重返金陵，让那帝位上的人，求生不得，求死不能。让他后悔，颁下那道圣旨。唯有登上那帝位，才有着足够的话语权，才能守护想要守护的人。   “男儿自当，立于天下！”      那年金陵城瘟疫爆发，家族之中，唯有清歌活了下来。他很清楚，当时朝廷为了阻止瘟疫扩散采用了怎样残酷的手段。驱逐城外，自生自灭。可，人人都知道，这金陵城里有很多医馆啊，那里，可是唯一的希望了。口口声声说着爱民如子的皇帝，在自己性命受到威胁时，竟然，亲手埋葬了他所谓的子民。多么荒唐可笑啊，皇帝的命是命，百姓的命，就不是了吗？至今，清歌还记得那些凶神恶煞，灭绝人性的官兵是怎么无情的把他们驱逐出城的，反抗，只有死。     “这个皇帝，你不配！”清歌强压下心中的暴怒，一路奔波，他需要找到一个可以吃饭的地方。清歌，已经三天没吃东西了，瘟疫蔓延，哪里还敢轻易吃东西？就连喝水，都不敢。       “咳…可笑啊，天要亡我吗？没死于瘟疫，却要死于饥饿。”这场瘟疫，实在强的可怕，金陵城周边的小城镇寂静的让人可怕，不是没有人，是没有活人。清歌，实在没有力气走了，倒在了地上，不甘地仰天嘶吼。最终自嘲地笑了笑，两行清泪落下，无力的闭上了双眼。      清歌很幸运，一位素裙医女刚好路过，救下了清歌。说也奇怪，这整个京城医师都束手无策的瘟疫，竟然被这位素裙医女化解了。金陵城，得救了。皇帝龙颜大悦，欲召见行赏，却是未能如愿。寻遍金陵城，不见其人，那妙手回春的医女，如同从人间蒸发了一般。       没人清楚，那医女是带着清歌在一个远离金陵的小镇里落了脚。“想不到，还有这搬美的男子。”医女看着服下药熟睡的清歌，轻声呢喃，芳心暗许。或许，这就是缘分吧。清歌醒来，看到那绝世容颜的医女，竟然是，呆住了。“这世间，竟有如此出尘绝恋艳的女子？”他自觉失礼，慌忙道歉。自报家门，答谢她救命之恩。她掩嘴轻笑，静看着他，笑而不语。“请问姑娘，芳名为何？”清歌笑着问道，让自己心动的人，怎么能不知道她的名字呢？      她，名为月泉，月华如水，聆听九泉。      相伴八年，他们在那开的妖艳的桃花林中，许下了一世情缘。      这里，唯有桃花树，没有三生石，但，她记得，他许下她十里红妆。       桃花树下，月泉依偎着清歌，聆听着那溪畔的哗哗流水，静看着那飘落的桃花，随风舞动，逐水而流，碧浅深红，桃花染香衣袖，花间醉，寒烟翠，更饮一交杯美酒，郎情妾意，美不胜言。     “你生的这般俊朗，这桃花林，可有十里啊。”看着他俊逸的脸庞，她，有些担心啊。  “灼灼桃花虽千里，眼前一朵，于心足矣”。他将她抱的更紧，一语过后，看见她那嫣然一笑的盛世美颜，情不自禁，一吻落下。     世间无不散的宴席，他清楚，他该走了。她理解，金陵，有他放不下的血海深仇。      那年，她记得他说:“待吾废了那昏君，得了江山，必许你一世心安，让你成为这全天下最尊贵的女人。”     那年，他记得她说:“我会在这夭夭桃花林，等君归来。”      他笑看着她，深情一吻。我清歌这一生，最幸运的就是遇到了你月泉。相知相伴，不离不弃。      她假装洒脱，一脸笑意，送他离开。他不舍，回头看去，她正站在渡口，笑着朝自己挥手，嘴唇蠕动，他笑了，开心的乘船离去。她说：“我等你。”可，他不曾知道，她一直站在那里望着，望着他那渐行渐远的身影，直到，消失于天际。她的泪水，忍不住的落下，倔强而又坚强，“清歌，你说的十年，月泉会一直等你。”       她在这渡口一守便是十年 ，“清歌，你快回来了吧。”月泉每天都会在渡口这里张望，希望能在那熙熙攘攘的人海之中，找到那曾对自己许下诺言的人。可，不过是一次又一次的失望罢了，只有相思，不见归人。       时光荏苒，十年岁月匆匆而过，他，已得了江山。为了成事，他不得已娶了对自己一见钟情的护国将军之女。得护国将军相助，他掌控了禁军，血染金陵，杀了整个皇室宗族，唯一留下的，就是那皇帝。     “全家仅剩你一人的感觉如何？”清歌拿着带血的长剑抵在皇帝胸膛，冷冷地问道。此时，他俊逸的脸庞有些狰狞扭曲，那是压制多年的仇恨所致。血海深仇，又岂是时间能冲淡的？       皇帝自知有错，请求一死。       “死？怎么会如你愿呢？我要让你求生不得，求死不能！”清歌愤怒的咆哮着，手中长剑接连舞动，在皇帝身上划出了道道伤口，更是废了其双手双脚。不过，不足以致命。       “我要你生不如死的活着！”          随后，皇帝被清歌扔进了猪圈，与猪同吃同住，自生自灭。          拿下了这帝位，清歌仍有心事。他当然记得，他还欠她一个承诺。可如今，还不是时候。他并没有完全掌握天下， 他这个帝位，不过是个傀儡而已。文武百官臣服又如何？后宫三千佳丽又如何？ 他还不是处处受护国将军欺压。           “朕终究要让你明白，这江山，到底是谁的江山！”                  “月泉，等我，我会让你成为全天下最尊贵的女人，灼灼桃花林，我只要你就够了。”           为了将来能给她心爱的人一个安稳的天下，面对护国将军的步步紧逼，他选择了隐忍，也只能如此。为了迷惑世人，为了让护国将军放心，他对皇后宠爱有加，赏赐不断。私下里却是在操练新军，等待，等待时机到来。          “清歌，十年了，你快回来了吧。月泉，一直在等你。”为了让清歌能在回来的第一时间看到她，她把家迁移到了渡口。很多人劝她，清歌一定是把你忘了，得了帝位，怎么还会在乎你一个医女呢？月泉不信，她只信清歌。他既然说过，就不会食言。等君十年的月泉，远远的听闻着这一切。倔强而又坚强的她，选择了不去找他，她想着，也许终有一日 ，他会再回来，会回来娶她。那桃花树下的一世情缘，她从来没忘记过。她相信，他也是如此。         也许是造化弄人吧，她，终究还是没有等到他便因病逝世。医者仁心，救人无数，唯独负了自己。有人说她是相思成疾，“用尽天下的药石，难解人间的相思。”是啊。十年如一日的苦等，直到不甘的闭上眼，月泉依然坚信，清歌不会负了她。“对不起，清歌，我也许，不能履行诺言了。”月泉临终之泪，为悔恨之泪，恨自己不能多活一些时日，恨自己不能在这里等他了。自始至终，她从未怨过他半分。         多年后，皇后难产离世。他的羽林军也已经羽翼丰满，予护国将军谋逆之罪，满门抄斩，封闭将军府。此时的他，终于已稳坐龙椅。      他龙颜大悦，出宫亲自寻她。也许她会有怨言，他想用尽一切方式来补偿她，他会给她全天下。他没有忘记，他说过要让她成为全天下最尊贵的女人。       可是当他在渡口找到她时，却发现，他们早已阴阳相隔。        悔恨，清歌满满的悔恨！早知如此，这仇，不报也罢！他抱着她的尸体哭了很久，“月泉，你不是说要等我吗？为什么？为什么先走了？你不是医女吗？为什么医不了你自己？！月泉！别怕，我来了，我来了你就不孤单了。”         清歌抱着身体冰凉的月泉来到了那片桃花开的正旺的桃花林，在那棵定情的树旁坐下。        他记得她说:“你要许我十里红妆。”        “月泉，我来了。”他紧紧的抱着她，久久重复着这句话。           随后，是一场盛大的封后大典，普天同庆，上至朝堂百官，下至黎民百姓，都是欢呼庆贺。          可又有多少人看到，那冰冷的大殿之上，空旷的后位 ，竟然是放着一块牌位。          他对她的承诺，终究是履行了，可她，却不在了。         封后大殿结束，皇帝失踪了，群龙无首，朝廷大乱。        数月之后，有人在那片桃花林发现了一个身穿龙袍，手握两个牌位之人。"
        },{
            "id": 4,
            "title": "杏花泪",
            "bg":"https://lengyuexin.github.io/pic/article/4.jpg",
            "content": "纤雨涤荡溢柔香，一指弹花意未央。披坚执锐寻归人，泪握英簪恨香沉。风韵天成，素清魂，雨落花间，共手牵。烟尘四起，忍别离，帐中一语，黄泉曲。",
            "time": "2017-2-22",
            "author": "冷月心",
            "more":" 刚下过一阵雨，整个洛阳城焕然一新，再没了那古朴的沉重之气，倒是多了一分清新惬意。洁白的杏花爬满了枝头，淡雅的香味扑鼻而来，沁人心脾，久闻之，心神迷醉。     “小姐，您可真会挑日子，雨过天晴，沁香园的杏花一定是极美。”       “是啊，娇花纤雨共芬芳，定然是极美的。”        “走吧，小姐，说不定啊，还会遇到您的意中人呢。”      “悦儿，胡说什么呢？”       “嘻嘻…那蒙川公子…”        “悦儿！再这样我不带你去了！”不过是听到了一个人的名字而已，柳青荷竟是瞬间红了脸，娇羞之态，甚是迷人。少女怀春，便是如此吧，不过意中人之名，闻之便心潮不平。         “好啦好啦…悦儿不说了。小姐放心，蒙公子是守信之人，说会来，自然是会来的。”悦儿俏皮地眨了眨眼，歪着头笑着说道。          “是啊，他…罢了罢了，还是不想了。”柳青荷不经意的抬手抚开额角碎发，玉手滑落间触碰到了自己的脸颊，竟是有些发烫。越想越羞，索性就不想了，摇摇头，随他去吧。         不过半个时辰，两人便是来到了沁香园内。园子里的杏花开的极盛，一步观之，如冬之白雪，盈挂树梢，两步赏之，又似秋之落霜故点枝桠，三步品之，宛如仙落凡尘，遗世而独立。白孕红而生，红点缀之白，朴素典雅，风韵天成。       “真美。”不知何时，将军之子蒙川已经一身华贵紫衣立于二女身后，柔和的称赞之语，不知指人还是指花。       “啊…蒙公子…”        “许是我二人看的太入迷了，未曾注意到蒙公子，实在是失礼，还望公子见谅~”         二女皆是被吓了一跳，看到是蒙川，悦儿心头一喜，又看了看脸色微红的自家小姐，乖乖的退到了柳青荷身后。不愧是书香门第，柳青荷的涵养是极好的，自觉有些失礼，微微弯腰一礼，柔声说道。       “哈哈，无妨，倒是我有些唐突了，吓到了两位姑娘。”实际上，蒙川是有意而为之。见惯了柳青荷素日神态怡然的模样，也想看看她被惊吓的神情，喜欢一个人，就要喜欢她全部的样子，没想到，这个样子的她，也是极美。         “那…小姐，蒙公子，你们聊，悦儿就不打扰了。”悦儿也是机灵，看到两人眉来眼去的，偷笑着说了一声就离开了。          “悦儿…”见悦儿如此果断的离开，柳青荷更是觉得害羞了，意中人当前，自己总觉得有些怪怪的，既喜，又怕，怕自己不能让对方满意。     “随她去吧，也正好，你我二人，倒也方便。”久经沙场，将门之子的蒙川。性格爽朗，有什么说什么，从不藏着掖着，所以直接是讲心里话说了出来。从那年在灯节见了柳青荷一面后，蒙川就再也难以忘记这绝世容颜，更是大有娶其为妻的之意。       “蒙公子…方才所言是指…”    “啊…哈哈，没什么没什么，方便赏花，赏花。”      二人说说笑笑，时走时停，一同游园赏花。一阵风吹过，洁白的花瓣落在了柳青荷的发间，柳青荷伸手欲取，却是被蒙川拦下。“别动，我来就好。”蒙川柔声说着，一手将柳青荷玉手握在手中，另一手屈指一弹，杏花飞落。       “蒙公子…”柳青荷低头看了看她那被蒙川紧紧握住的手，脸色潮红。轻声低语着，不知该说些什么。        “青荷，我娶你可好？”          “好…”     见她答应了，他心中大喜，抱着她在原地转了好几个圈。羞得不行的她，哪里还说的出完整的话，只得紧紧的抱着他。     他为了她，特意求皇上赐婚，皇上龙颜大悦，自然是准许。婚后，他对她百般宠爱，更是未再娶什么侧妃，于他而言，一个她就够了。     幸福的时光总是短暂的，三年后。敌军来犯，身为将军之子的蒙川，奉命出征。     “放心吧夫人，我一定凯旋。”        “好，夫君要平安归来，我和孩子在府中杏花树下等你。”        他这一去，就是六年。        她这一等，也是六年。        第六年，她只收到了一封家书，说是还有一战，就可以回来陪她和孩子了。可这之后，便是音讯全无。她决定，要去寻她。柔弱的府中千金，将孩子交给家人照顾，安顿好就离开了将军府。     她披上战甲，提戟参军，只为寻找六年前为国征战却迟迟未归的他。兵临城下，战旗如画，气势回荡天涯，看金戈铁马，几场厮杀，染红了晚霞。起狼烟风沙，一路战踏，剑指乾坤天下。都说女子柔弱，不能舞刀弄枪，可她为了他，早就忘记了自己是女儿身。   “夫君，你在哪里？”她随着军队打了数不清多少的仗，却从未看到自己那心心念念的身影。无数个夜晚，她在帐中独自流泪，默默的看着那早已残破不堪的书信，念了不知多少遍。      战争的残酷，她真的是怕了，她真的怕自己心心念念的那个人已是马革裹尸，战死疆场。不，不，不会的，不会的，他可是将军之子，从小征战沙场，怎会葬于敌手呢？可，她又不愿相信。自己的夫君是那般的优秀，怎么可能败了呢？    战场上，顾不得儿女情长，她只能将这份心思放下，一味的征战，只希望最后胜利之时，她能看到那个熟悉的身影。可这一战，双方僵持了三年。黄沙白骨，血染刀刃，她也会疲惫，也会失望，也想过要放弃，背井离乡，很多男人都经受不住这样的折磨，当了逃兵。她却从未想过逃，因为她知道自己的夫君一定还在这个战场的某一处等着自己，自己必须要找到他。      血光中浮现出蒙川那温和俊朗的面容，闭上眼，时光还停留在那沁香园，她终于知晓，他最初说的真美，指的是花，也是指的自己。她还记得，他为她弹落发间落花；她还记得，他为她特意求皇上赐婚；她还记得，他为了让自己心安，从未再娶妻纳妾;她还记得，他答应她要平安归来。        经常有人问她，怎么这么晚了还不睡呢？她笑笑，说还不困，有些想家。可，唯有自己清楚，哪里敢闭上眼呢？她真的怕，闭上眼都是那些美好的过往，如今只有自己孤身一人，又哪里还敢再去想这些，思念成殇，她真的怕有一天自己会坚持不住。夜晚，她缩在营帐中默默流泪，再度拿出那泛黄的书信看着，不觉泪水滴落。“夫君，我已来寻你了，你为何还不肯出现呢？”        世间最遥远的距离，莫过于相爱之人就在身边，却是久久未曾认出吧。待的发现之时，已经晚了。      七天后，敌军攻城，这一次比以往哪一次都要猛烈，想来是要毕其功于一役了。军中将士死伤无数，离她最近的一个身穿金色战甲的将军不幸中了毒箭，被敌军击落马下，等救回来时，已经是面容尽毁，声音嘶哑难辨，双耳也是失聪了。双眼始终覆着一道白绢。机缘巧合之下，她成了他的贴身护卫。       她怎么都没想到，这个人，就是蒙川，自己心心念念的夫君。他亦是没想到，照顾自己的这个侍卫就是自己的夫人，柳青荷。       那夜敌军袭营，她不过是出去打算给他换一下药，等到赶回来时，他身中数箭，已奄奄一息。      他挣扎着起身，吐了一口鲜血，用尽最后的力气，摸出贴身收藏发簪递给她：“若侥幸能再回洛阳…麻烦把这发簪送到将军府…杏花…杏花树…咳…噗…”还未说完，他便支撑不住，再度喋血，不甘的睡去，手中染血的发簪交到了她的手上。      “啊！为什么？！为什么？！为什么要这样对待我们？！”她愣愣的看着手中刻着自己乳名的发簪，仰天长啸，撕心裂肺，自己一直寻找的人，竟然就在自己身边，可，自己却是浑然不知！恨！她恨极了自己！第一眼她就觉得这个中了毒面容尽毁的将军和他的蒙川很像，就是还不能确认，时间，再多一些时间她就可以肯定了。可，上天就是这么残酷。        半响后，她释然一笑，紧紧地握着那发簪，轻轻的给了他一个吻，旋即站起身来，拔剑自刎。        这一战，终归是赢了。          将军府，       “我儿和青荷可安好？”        “老将军…请节哀！”来人是蒙川的参将，看到老将军，当即就跪下了，哭着递上两个小木盒…          他们，被一同葬在府中杏花树下。         怪我今生未能识你，来生必定不再负你。     又是一年， 沁香园的杏花开的极美，却是再没有了他们。"
        }

    ]
}