[
    {
        "id": 1,
        "title": "《这个月我都看完了哪些书？》",
        "content": "<p>文学类：</p><p><b>1.《过好这一生》季羡林 1.7  ⭐️⭐️⭐️⭐️⭐️</b></p><p>关于生命的价值与意义、缘分与命运、为人与处事……</p><p>一代智者季羡林先生以近一个世纪的人生智慧与阅历，告诉年轻一代的读者我们要如何过好这一生。季羡林先生虽已愈行愈远，但他积淀下来的人生箴言却历久弥新，对年轻读者们的影响却越来越深远。什么才是完满的人生？只有当你明白人生本就不完满，却依然活得无比真实，明白自己的价值与意义的时候，那才是人生最好的状态。</p><p><b>2.《黛玉焚稿》曹雪芹 1.12 ⭐️⭐️⭐️⭐️</b></p><img alt='book' src='https://lengyuexin.github.io/pic/jianshu/img/book1.webp'/><p>文学类：2本</p><hr/><p>摄影集：5本</p><p><b>1.《首届中国建筑摄影艺术大展作品集》中国摄影家协会编著 1.24  ⭐️⭐️⭐️</b></p><p><b>2.《醉美南极：两个中国摄影家眼中的南极》侯贺良 鞠航 1.24  ⭐️⭐️⭐️⭐️⭐️</b></p><p>两位来自中国的摄影家侯贺良、鞠航，行程26000公里，只为拍摄南极，从地球的北半球来到地球的最南端。本书是两位摄影家在短短的9天时间内冒着生命危险用相机为广大读者呈现地球之端的醉美南极。</p><p><b>3.《聚焦兴凯湖：孙长山摄影作品集》 孙长山 1.23 ⭐️⭐️⭐️⭐️</b></p><p>摄影艺术的生命就是用镜头去发现人眼未发现的东西，并把人眼能发现的东西美化、定格；摄影家孙长山用他的身心去感受这个神奇的大自然，在这本摄影作品集里，描绘了兴凯湖春、夏、秋、冬不一样的一面。</p><p>涛飞云扬，烟波浩渺的兴凯湖，无论是春天的开湖布网、候鸟回归，还是夏天的游人纷纭、万类繁盛；秋天的天高水阔、层林红醉；冬天的冰雪童话、雾凇奇景，都会令你心迷神往，击节称奇。</p><p><b>4.《野性之美：非洲野生动物初窥》孙长智摄 1.22 ⭐️⭐️⭐️⭐️</b></p><p>这是关于非洲大草原的摄影集，乞力马扎罗山脚下的斑马，日暮下的非洲象，伺机而动的非洲狮，细细品味甚至可以闻到非洲大草原上泥土的味道。当我们看到非洲大草原上的动物，又仿佛是一场跨域物种的对话。摄影师带给我们一种在非洲大草原驰骋的感觉，使神秘的非洲大草原一览无遗的展现。</p><p><b>5.《无极之地：姜宁印象美国摄影集》姜宁 1.12 ⭐️⭐️⭐️⭐️</b></p><p>该摄影集展示的图片摄于五十多地点, 盖括了美国西南和东部 130,000 平方英里地区, 包括了国家公园, 国家标志, 美国土著部落区, 及一些荒野地段。观姜宁先生的作品，从大峡谷地脉的苍劲，到黄石公园地气的涌动，从天地赋予纽约到盐湖城小镇特有的气质，到造物主的自然呈现，将姜宁先生源起于大地，承载于天地，变化于万物生灵，和谐于自然的意境表达得淋漓尽致。在黑白之间，光影之中，瞬间之极，将自然万物溶于大道之中。仿佛沉浸在姜宁先生起承转合的无极空间和境界中。</p><img alt='book' src='https://lengyuexin.github.io/pic/jianshu/img/book2.webp'/><p>摄影集：5本</p><hr/>"
    },
    {
        "id": 2,
        "title": "错过的错过，等待的等待（十九～二十）",
        "content": "<h1>十九</h1><p>东华帝君和凤九热吻过后，场面便尴尬了，因为东华帝君吻完凤九，便想起，凤九已经是文昌帝君的人了，而且，凤九已经和文昌帝君有了孩子，（原来，凤九解释了那么多，唯独是真忘了她白凤九，还和东华帝君有两个孩子，唉，可怜的滚滚和灼灼啊，就这么被自家娘亲给遗忘了，滚滚和灼灼心里cos：这是亲娘吗？告诉父君自家孩儿的存在，就这么难么？！）二人分开之后，凤九满脸泪痕，东华帝君不忍，便伸手去擦凤九脸上的泪，凤九正要握住东华帝君的手之时，东华帝君心里还是有道坎儿，一时半会过不去。</p><p>见气氛如此尴尬，凤九也不知是何故，便说道：“东华，那你先躺下休息吧，我去看看你的药熬好了没，顺便去给你把药端来。”说罢，凤九便去给东华帝君端药。</p><p>凤九去端药之时，走到半路，便看见了自家儿子，（凤九这才想明白，东华帝君为什么又对自己冷冷的原来是因为东华以为滚滚和灼灼是文昌的孩子，唉，还是都怪自己啊，东华这么大个醋坛子，再说了，再不解释，这误会，可就越闹越大了啊。）这时，凤九又想一计，可以委婉的告诉东华帝君，滚滚和灼灼是他和她的儿子，女儿，不是文昌的，凤九把计策都告诉了滚滚，便去端药了。</p><p>......</p><p>此时，东华帝君还正在床上躺着，胡思乱想，独自心伤呢，突然殿内飞来一只彩蝶，有意引东华帝君，东华帝君见此彩蝶，还以为是出自凤九之手，便跟了上去，谁知，彩蝶竟停留在了滚滚和灼灼学习的地方，也就是文昌帝君的书房，东华帝君一到书房，便听见滚滚给灼灼讲他们父君和娘亲的故事：“灼灼，待哥哥给你讲一个父君和娘亲的故事，从前，娘亲还是（前面这些东华帝君都未听到。）一只未飞升上仙的九尾红狐，一次，这只九尾红狐为了给她姑姑过生辰，便抄近路，也就是穿过东荒俊疾山，到十里桃林去，但不幸，她被一只赤炎金猊兽给盯上了，幸亏一位紫衣银发的神君，也不算神君，反正是个老石头，便救下了这红狐……”</p><p>东华帝君本想着伤心什么事，便来什么事，却听着滚滚所讲的故事怎么如此熟悉，好像是，他和凤九的故事。</p><p>滚滚将凤九与东华帝君怎样相遇，到最后凤九如何为东华帝君跳了诛仙台，（东华帝君听到此，心间便划过一滴抹不去的泪水。）都讲给了灼灼听，不过，最让东华帝君所震撼的，是滚滚讲的故事的最后一句话：“这就是咱们娘亲和父君的故事。”</p><p>“什么？！这不是我和九儿的故事么，怎么，难不成？！！！”东华帝君不敢相信，他推门而入，看见了自家两个可爱纯真的孩儿，皆是银发，滚滚额头凤尾，灼灼额头佛铃。滚滚一时语塞，知道他都听到了，便对着灼灼说到：“咱们去找娘亲！”滚滚聪明，想让东华帝君从凤九口中，亲自知道真相。</p><p>说完，滚滚赶紧拉着妹妹的手，跑了出去，徒留东华帝君愣在原地。</p><p>滚滚和灼灼的笑声渐渐远去，东华帝君突然感到身后有人抱住了他，没错，是凤九。</p><hr/><h1>二十</h1><p>“九儿，”东华帝君感到有人从身后抱住了他之后，他就反手一抱，因为他知道，她是凤九。</p><p>“嗯，是我。”凤九接着说到：“对不起，都怪我太傻了，是我错了，本来一切都要向你坦白清楚的，谁知我这脑子，偏偏忘了滚滚他们，对不起。”凤九哽咽着说到。</p><p>“滚滚和灼灼，他们”东华帝君试探着问到。</p><p>“是你儿子，也是你女儿！”凤九语出惊人，更是干脆利落，直接告诉东华帝君，“哦，对了，还有，那天滚滚叫文昌帝君叫的是干爹，是我让文昌帝君在此中间动了手脚的，那一声爹爹，我永远都会给你留着，让滚滚和灼灼，亲自叫你，你也亲自听着！”凤九接着说到。</p><p>“哈哈，想不到我东华帝君有孩子了，还是和我的九儿的！！！不管它天命是何，就是逆了，又如何！！！”东华帝君正高兴着，却不知，凤九正在无声的哭泣，后来，实在忍不住了，就对东华帝君说：“我在后院给你准备了惊喜，我先过去了，你一定要跟上！”说完，凤九便头也不敢抬的挣脱了毫无防备的东华帝君，跑了出去。</p><p>东华帝君这才感觉到，他的衣襟已经湿了大片，这才知道，凤九是哭了，便赶紧追了出去。</p><p>待东华帝君追出到后院，看到后院全是他最爱的佛铃花，和她最爱的凤尾花。</p><p>此时，凤九向她跑来，“东华，你看，美吗？”</p><p>“这里，很美，但都不及你一人之美！”东华看着凤九，深情惬意的说到。</p><p>“哪里学的那些情话？”凤九含羞的说到。</p><p>“你猜？”东华帝君边笑着，边用调戏的眼神看着凤九，边顺势抱起了凤九，谁知，凤九不过脑子的喊了一声疼，东华帝君马上问凤九怎么了，凤九嘴里说着没什么，这说着说着，就疼晕了过去。</p><p>东华赶紧找文昌医治凤九，文昌帝君给凤九把过脉之后，觉得并无大碍，只是受了点外伤，便把治外伤的药给东华，让他给凤九擦药，因为毕竟东华擦药，总比他文昌擦药合适。</p><p>“她，是如何受伤的？”东华帝君黑着脸问。</p><p>“为你受伤的！”文昌帝君瞥了一眼过去。</p><p>“为我受伤？什么意思！”</p><hr/>"
    },
    {
        "id": 3,
        "title": "生活皆苦 只可自渡",
        "content": "<p>似乎是</p><p>每个人都在以自己的方式</p><p>尝着独一的苦楚</p><p>成年人学会了慢慢收起自己的怒气与悲痛</p><p>甚至连喜乐都一并藏了</p><p>我们越来越胆小</p><p>越来越爱笑</p><p>却 越来越忘了 怎么真切的笑</p><img src='https://lengyuexin.github.io/pic/jianshu/img/live1.webp' alt='生活'/><hr/><p>一直觉得生活的物质情感都富足的朋友</p><p>原来他的心中也有怨气</p><p>奈何我们都为自己筑了铁甲</p><p>不善言</p><p>不愿言</p><p>有个知心的人儿</p><p>才能倒尽甘苦</p><p><b>若早知成年的世界</b></p><p><b>你还会执着一心的</b></p><p><b>快些长大吗</b></p><p>我有好多自己说不出的心事</p><p>一桩一件</p><p>却始终不愿说出</p><p>载着自己渴望的成长</p><p>一路来</p><p>一路担</p><img src='https://lengyuexin.github.io/pic/jianshu/img/live2.webp' alt='生活'/><hr/>"
    },
    {
        "id": 4,
        "title": "古风微小说《长恨尽》",
        "content": "<p>她生的百媚千娇，万种风情</p><p>一曲惊鸿，惊艳世间</p><p>她性格张扬，并不像……很久以前的她.........</p><p><b>缘</b></p><p>十四岁时，她被卖于青楼</p><p>在无望时，他见面前坐一男子</p><p>折扇轻摇，雍容华贵，气度卓绝</p><p>那人笑，姑娘莫要害怕，来陪本王喝杯茶</p><p>这人是皇帝的九子，身份尊贵。</p><p>自她来青楼之后，他也流恋青楼</p><p>他说，他见到她欣喜，似曾相识</p><p>她笑，眉眼顾盼生辉，眼有喜色</p><p>一伴就是三年，</p><p>她成了坊间最擅舞的花魁，他成了皇帝</p><p>世人皆以为，他会纳她为妃</p><p>不料，他只说她像他的亡妻。</p><p>而他，不会娶她。</p><p>从此，她性情大变。</p><p>殊不知……</p><p>她是亡国公主，正是他的父皇灭了她的国</p><p>他与她，青梅竹马</p><p>后来，他失忆</p><p>再后来，他死于一场大雪</p><img src='https://lengyuexin.github.io/pic/jianshu/img/girl1.webp' alt='girl'/><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/girl2.webp' alt='girl'/><hr/>"
    },
    {
        "id": 5,
        "title": "情商，智慧双高，却最擅长装糊涂的三星座",
        "content": "<b>我想每个人都希望自己能够拥有足够的智慧和魅力，这样的话很容易就会取得成功，但是想要二者兼得又谈何容易。可是偏偏有的人就具有这种好运气，智商高先不谈，情商也颇高，事业风生水起，人际关系也如鱼得水。十二星座中哪些星座有这个福气呢，其中会不会有你呢，一起来看一下吧！</b><p><b>No.1双子座—情感丰富</b></p><p><b>出生日期为阳历5月22日~6月21日</b></p><p>双子座的人好奇心旺盛，对周围的人和事物往往会抱有一股强烈的兴趣和研究心。他们十分聪明，每做一件事之前，总要先观察、分析，心中清楚明白了之后再去执行。双子座的人吸收知识的效率很快，善于将复杂的问题简单化，别人觉得困难的事，他们很快便能解决掉。双子座的人对新鲜事物很是好奇，勇于探索。</p><p>双子座的人本性是善良的，他们对人热诚，喜欢群体生活，追求热闹璀璨的繁华生活。他们喜欢与人沟通，擅长交际应酬，最喜欢拿起电话和朋友煲电话粥。双子座的人知道如何维护人与人之间的关系，也明白什么样的距离是最好的选择，所以总是能够得到别人的欣赏。</p><p>双子座有足够的智慧，也有丰富的情感，他们做事也很妥帖，但双子座讨厌麻烦的事，更不会自找麻烦。有些时候双子座会当做什么都没有看见，转身离开，为了就是躲避麻烦的事。但是有的时候双子座避无可避，这时候双子座就会装作什么都不明白的样子，把事情推拖出去，这样就能够自由自在，不用烦恼了。</p><p><b>双子座的代言人：张柏芝</b></p><img src='https://lengyuexin.github.io/pic/jianshu/img/zbz1.webp' alt='张柏芝'/><p>张柏芝</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/zbz2.webp' alt='张柏芝'/><p>张柏芝</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/zbz3.webp' alt='张柏芝'/><p>张柏芝</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/zbz4.webp' alt='张柏芝'/><p>张柏芝</p><hr/><p><b>No.2天秤座—充满智慧</b></p><p><b>出生日期为阳历9月23日~10月23日</b></p><p>天秤座是充满智慧的星座，他们聪明机智，有个人的见解。天秤座是最公正的星座，他们像天秤一般平衡和公正，他们具有宽宏的气度和包容力，思维清晰，善于全面观察和分析事情。天秤座性格平和沉稳，正义感十足而且能够做到大公无私。天秤座善于用说话使对方获得安全感，以柔制刚，无论他们口才如何，说话都有说服力。</p><p>天秤座的人很喜欢创造一种愉快洁净的和谐气氛。天秤座的人很多都是多才多艺的，能言善辩，他们擅长交际，能与他们很好的相处。他们对事物的看法是多方面的，能够全面的分析解忧。天秤座的人懂得如何与人友好相处，他们善于揣摩对方的心思，避免做出令对方不快的举动。</p><p>天秤座的人拥有足够的智慧，很多事情都能够独自完成，并且做到尽善尽美。他们懂得察言观色，尤其受到领长辈和领导的喜欢。天秤座很清楚的明白什么事情应该做，什么事情自己可以不必去做甚至不要去做，所以天秤座有时候会装傻充楞，为了就是离麻烦远一些，独善其身。</p><p><b>天秤座的代言人：刘恺威</b></p><img src='https://lengyuexin.github.io/pic/jianshu/img/lkw1.webp' alt='刘恺威'/><p>刘恺威</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/lkw2.webp' alt='刘恺威'/><p>刘恺威</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/lkw3.webp' alt='刘恺威'/><p>刘恺威</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/lkw4.webp' alt='刘恺威'/><p>刘恺威</p><hr/><p><b>No.3水瓶座—善用优势</b></p><p><b>出生日期为阳历1月21日~2月18日</b></p><p>水瓶座的人好奇心很强，对各个方面的知识都有兴趣，也会加以学习和研究。水瓶座的人有直觉力、洞察力和远见，他们充满智慧，善于逆向思考，经常出奇制胜。水瓶座的人不爱随波逐流，喜欢创新，对一成不变的工作会感到厌烦。水瓶座的人做事有计划，会按照计划行事，不会受人干扰，头脑聪明，容易取得成功。</p><p>水瓶座的人个性开朗、随和，有宽大的包容力，善于包容他人，获取对方的好感。水瓶座的人不喜欢斤斤计较，不拘小节，通常身边会有很多朋友。水瓶座对情绪的控制力很好，他们不冲动，不爱发脾气，永远心平气和地解决问题。水瓶座的人乐观积极，性格温纯、冷静而带着点骄傲，十分有魅力。</p><p>水瓶座的人懂得如何利用自己的聪明才智和自己擅长交际的优势，以此来获取成功。正因为水瓶座足够聪慧，所以他们只会选择对自己有利的事，对自己百害而无一利的事水瓶座能躲多远就躲多远。水瓶座很擅长揣着明白装糊涂，并且有着一流的演技，很容易就能够从麻烦里脱身而出。</p><p><b>水瓶座的代言人：林心如</b></p><img src='https://lengyuexin.github.io/pic/jianshu/img/lxr1.webp' alt='林心如'/><p>林心如</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/lxr2.webp' alt='林心如'/><p>林心如</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/lxr3.webp' alt='林心如'/><p>林心如</p><hr/><img src='https://lengyuexin.github.io/pic/jianshu/img/lxr4.webp' alt='林心如'/><p>林心如</p><hr/><p><b>虽然我们每个人都讨厌麻烦的事情，不想被其困扰，但是需要我们承担的部分我们也应该勇敢的站出来，只要把这当做是一场考验，放好心态，便能轻易解决，责任感，也是一个人成功的重要标志。</b></p>"
    }
]